export const
  names = [
    'Суворова Валерия', ' Смирнова Вера', 'Федорова София', 'Назаров Григорий', 'Чернова София', 'Козлова Вера', 'Макарова Мария', 'Егоров Константин', 'Добрынина Екатерина', 'Чеботарев Дмитрий', 'Черных Елизавета', 'Киреев Илья', 'Лукин Иван', 'Дмитриева Алиса', 'Смирнова Валерия', 'Коновалова Алёна', 'Суслов Богдан', 'Васильева Вероника', 'Григорьева Дарья', 'Прокофьева Эмилия', 'Белов Вячеслав', 'Балашов Николай', 'Кольцов Роман', 'Козлов Кирилл', 'Орлова Елизавета', 'Туманова Кристина', 'Семенов Михаил', 'Баженова Анастасия', 'Матвеев Вячеслав', 'Черкасова Аиша', 'Мельникова Мария', 'Матвеев Сергей', 'Чистяков Тимофей', 'Андреев Ярослав', 'Кукушкин Даниил', 'Антонова Анастасия', 'Данилова Ксения', 'Кочетков Марк', 'Захаров Степан'
  ],
  documents = ['Паспорт', 'Страховка', 'Фотография'],
  enLvlValid = ['B1', 'B2', 'C1'],
  enLvlInvalid = ['A1', 'A2', 'A2+'],
  genSelectors = {
    entName: '#entName',
    genName: '#genName',
    entBalance: '#entBalance',
    genBalance: '#genBalance',
    entAge: '#entAge',
    genAge: '#genAge',
    entDocuments: '#entDocuments',
    genDocuments: '#genDocuments',
    entEn: '#entEn',
    genEn: '#genEn'
  },
  inputSelectors = {
    entName: '#entName',
    entBalance: '#entBalance',
    entAge: '#entAge',
    entDocuments: '#entDocuments',
    entEn: '#entEn',
  };